export default function() {
    return [
        {
            name: 'Kirill2000',
            comment: 'Интернет — это, пожалуй, наше «все» в современном мире. Через него мы узнаем последние новости, общаемся с друзьями, покупаем всякую ерунду. Режиссер Дэвид Финчер своим фильмом «Социальная сеть», решил показать как и почему наш интернет есть таким, каким является на данный момент.  ',
            subcomment: [
                {
                    name: 'Alex',
                    comment: 'Скорее да чем нет '
                },
                {
                    name: 'Unona',
                    comment: 'Ну я бы не сказала '
                }
    
            ]
        },
        {
            name: 'nocive',
            comment: 'Если ты хочешь рассказать историю о простом парне, который в один прекрасный день придумал крупнейшую социальную сеть в мире и стал самым молодым милиардером, снимай документальный фильм. На роль главного героя можно, конечно, подобрать какого-нибудь актера, чтобы не отвлекать от важных дел самого милиардера, но это, в принципе, не обязательно. Документалистика вполне обходится и без героя. '
        },
        {
            name: 'reon',
            comment: 'Приятно услышать на широком экране про Apache и MySQL! Радует, что обошлись без кадров с псевдо-компьютерами и псевдо-интернетом, как в подавляющем большинстве фильмов. '
        },
        {
            name: 'yorikbad',
            comment: 'Дэвид Финчер уже много лет не изменяет себе, снимая одни из лучших триллеров, начиная от «7» и «Игры» он умело оперирует прежде всего сюжетом и характерами персонажей, создавая динамику там, где ее по сути и быть не должно. '
        }
    ]
} 